def recycling ():
    return '''Подложки из полистирола для мяса, яиц и овощей — от 10 до 100 лет.
Одноразовая посуда — от 400 до 700 лет.
Влажные салфетки — от 100 лет.
Губка для мытья посуды — 200 лет.
Пластиковая бутылка — 450 лет.
Пластиковая зубная щетка — больше 450 лет.
Одноразовый подгузник — от 250 до 500 лет.
Полиэтиленовый пакет — сотни лет.
Ватные палочки и диски — перед использованием стоит проверить их состав.
Пакетированный чай — в природе разлагается лишь на 70–80 %.'''

def sorting():
    return '''Макулатура: картон, гофрокартон, коробки, книги, офисная бумага, газеты и журналы, втулки, тетради, бумажные упаковки с маркировкой 20, 21, 22.
Металл: банки из алюминия, консервные металлические упаковки, железные крышки, фольга, контейнеры из металла.
Стекло: бутылки от масла и напитков, банки, баночки от детского питания, флаконы от духов и лекарств.
Пластик: бутылки, крышки, баночки от косметических средств и бытовой химии, зубные щетки.'''